{"news": []}
{
  "news": [
    {
      "id": 1,
      "title": "TARGEV ile Millî Eğitim Bakanlığı Arasında İş Birliği Protokolü",
      "summary": "Yurt dışında öğrenim görmek isteyen öğrencilere danışmanlık, rehberlik ve yerleştirme hizmetleri sunulmasına yönelik iş birliği protokolü imzalanmıştır.",
      "content": "Türkiye Araştırma ve Geliştirme Vakfı (TARGEV) ile Millî Eğitim Bakanlığı Yükseköğretim ve Yurt Dışı Eğitim Genel Müdürlüğü arasında kapsamlı bir iş birliği protokolü imzalandı. Bu protokol kapsamında, yurt dışında yükseköğrenim görmek isteyen öğrencilere danışmanlık, rehberlik ve yerleştirme hizmetleri sunulacaktır.",
      "date": "2025-01-15",
      "category": "Protokol",
      "image": "https://www.targev.org/storage/posts/thumbnails/tCnuAEymnYRPnjWzZLIXJrc2ogSnUoYzCFKpwyXX.png",
      "featured": true
    },
    {
      "id": 2,
      "title": "Üsküdar Üniversitesi ile Sosyal İnovasyon Model İş Birliği",
      "summary": "Gençlerin yeteneklerini keşfetmelerini hedefleyen mentorluk programları başlatıldı.",
      "content": "TARGEV ve Üsküdar Üniversitesi arasında Sosyal İnovasyon Model İş Birliği Anlaşması imzalandı. Bu anlaşma kapsamında gençlerin yeteneklerini keşfetmelerini, yaşam yolculuklarını anlamlı hale getirmelerini ve toplumsal katkı bilinciyle üretken bireyler olarak yetişmelerini hedefleyen mentorluk programları başlatıldı.",
      "date": "2025-10-31",
      "category": "Üniversite",
      "image": "4.jpg",
      "featured": true
    },
    {
      "id": 3,
      "title": "2025 Yılı Burs Başvuruları Başladı",
      "summary": "Yurt dışında eğitim almak isteyen başarılı öğrenciler için burs programımız açıldı.",
      "content": "TARGEV olarak 2025 yılı burs programı başvurularını açtık. Yurt dışında yükseköğrenim görmek isteyen, akademik başarısı yüksek ve maddi desteğe ihtiyaç duyan öğrencilerimiz başvurabilir.",
      "date": "2025-01-10",
      "category": "Duyuru",
      "image": "https://images.unsplash.com/photo-1523050854058-8df90110c9f1?w=600&q=80",
      "featured": false
    }
  ]
}