{
  "news": [
    {
      "id": 1,
      "title": "TARGEV ile Millî Eğitim Bakanlığı Arasında İş Birliği Protokolü",
      "summary": "Yurt dışında öğrenim görmek isteyen öğrencilere danışmanlık, rehberlik ve yerleştirme hizmetleri sunulmasına yönelik iş birliği protokolü imzalanmıştır.",
      "content": "Türkiye Araştırma ve Geliştirme Vakfı (TARGEV) ile Millî Eğitim Bakanlığı Yükseköğretim ve Yurt Dışı Eğitim Genel Müdürlüğü arasında kapsamlı bir iş birliği protokolü imzalandı. Bu protokol kapsamında, yurt dışında yükseköğrenim görmek isteyen öğrencilere danışmanlık, rehberlik ve yerleştirme hizmetleri sunulacaktır.",
      "date": "2025-01-15",
      "category": "Protokol",
      "image": "https://www.targev.org/storage/posts/thumbnails/tCnuAEymnYRPnjWzZLIXJrc2ogSnUoYzCFKpwyXX.png",
      "featured": true
    },
    {
      "id": 2,
      "title": "Üsküdar Üniversitesi ile Sosyal İnovasyon Model İş Birliği",
      "summary": "Gençlerin yeteneklerini keşfetmelerini hedefleyen mentorluk programları başlatıldı.",
      "content": "TARGEV ve Üsküdar Üniversitesi arasında Sosyal İnovasyon Model İş Birliği Anlaşması imzalandı. Bu anlaşma kapsamında gençlerin yeteneklerini keşfetmelerini, yaşam yolculuklarını anlamlı hale getirmelerini ve toplumsal katkı bilinciyle üretken bireyler olarak yetişmelerini hedefleyen mentorluk programları başlatıldı.",
      "date": "2025-10-31",
      "category": "Üniversite",
      "image": "4.jpg",
      "featured": true
    },
    {
      "id": 3,
      "title": "2025 Yılı Burs Başvuruları Başladı",
      "summary": "Yurt dışında eğitim almak isteyen başarılı öğrenciler için burs programımız açıldı.",
      "content": "TARGEV olarak 2025 yılı burs programı başvurularını açtık. Yurt dışında yükseköğrenim görmek isteyen, akademik başarısı yüksek ve maddi desteğe ihtiyaç duyan öğrencilerimiz başvurabilir.",
      "date": "2025-01-10",
      "category": "Duyuru",
      "image": "https://images.unsplash.com/photo-1523050854058-8df90110c9f1?w=600&q=80",
      "featured": false
    },
    {
      "id": 4,
      "title": "Dijital Dönüşüm Zirvesi Başarıyla Gerçekleştirildi",
      "summary": "Türkiye'nin önde gelen teknoloji şirketleri ve eğitim kurumları bir araya geldi.",
      "content": "TARGEV tarafından organize edilen Dijital Dönüşüm Zirvesi'nde, eğitim teknolojilerinin geleceği tartışıldı. Zirveye katılan uzmanlar, yapay zeka ve dijital eğitim araçlarının önemini vurguladı.",
      "date": "2025-12-15",
      "category": "Etkinlik",
      "image": "https://images.unsplash.com/photo-1540575467063-178a50c2df87?w=600&q=80",
      "featured": true
    },
    {
      "id": 5,
      "title": "Genç Girişimciler Yarışması Sonuçlandı",
      "summary": "500'den fazla projenin katıldığı yarışmada 10 genç girişimci ödüllendirildi.",
      "content": "TARGEV Genç Girişimciler Yarışması'nın finalinde, inovatif projeler sunan gençler ödüllendirildi. Yarışmanın birincisi, eğitim teknolojileri alanında geliştirdiği uygulama ile 50.000 TL ödül kazandı.",
      "date": "2025-11-20",
      "category": "Yarışma",
      "image": "https://images.unsplash.com/photo-1556761175-5973dc0f32e7?w=600&q=80",
      "featured": false
    },
    {
      "id": 6,
      "title": "Uluslararası Eğitim Fuarı'na Katılım",
      "summary": "TARGEV standında yüzlerce öğrenci ile birebir görüşmeler yapıldı.",
      "content": "Londra'da düzenlenen Uluslararası Eğitim Fuarı'na katılan TARGEV, yurt dışı eğitim danışmanlığı hizmetlerini tanıttı. Fuarda gerçekleştirilen görüşmelerde, 200'den fazla öğrenciye detaylı bilgi verildi.",
      "date": "2025-11-10",
      "category": "Uluslararası",
      "image": "https://images.unsplash.com/photo-1511632765486-a01980e01a18?w=600&q=80",
      "featured": false
    },
    {
      "id": 7,
      "title": "STEM Eğitimi Çalıştayı Düzenlendi",
      "summary": "Ülkenin dört bir yanından öğretmenler bir araya geldi.",
      "content": "TARGEV tarafından Ankara'da düzenlenen STEM Eğitimi Çalıştayı'na 150 öğretmen katıldı. Çalıştayda, fen, teknoloji, mühendislik ve matematik alanlarında yeni eğitim yöntemleri tartışıldı.",
      "date": "2025-10-25",
      "category": "Eğitim",
      "image": "https://images.unsplash.com/photo-1509062522246-3755977927d7?w=600&q=80",
      "featured": false
    },
    {
      "id": 8,
      "title": "Araştırma Projesi Başarıyla Tamamlandı",
      "summary": "Yapay zeka destekli öğrenme sistemleri üzerine yapılan çalışma sonuçlandı.",
      "content": "TARGEV'in desteklediği araştırma projesi, yapay zeka teknolojilerinin eğitimde kullanımını inceledi. Proje sonuçları, uluslararası bir dergide yayınlandı ve eğitim alanında önemli katkılar sağladı.",
      "date": "2025-10-05",
      "category": "Araştırma",
      "image": "https://images.unsplash.com/photo-1555949963-aa79dcee981c?w=600&q=80",
      "featured": true
    },
    {
      "id": 9,
      "title": "Kariyer Günleri Etkinliği",
      "summary": "Üniversite öğrencileri için kariyer fırsatları tanıtıldı.",
      "content": "TARGEV Kariyer Günleri'nde, önde gelen teknoloji şirketleri ve eğitim kurumları stant açtı. Etkinliğe katılan 300 öğrenci, kariyer danışmanlığı ve staj fırsatları hakkında bilgi aldı.",
      "date": "2025-09-30",
      "category": "Kariyer",
      "image": "https://images.unsplash.com/photo-1521737711867-e3b97375f902?w=600&q=80",
      "featured": false
    },
    {
      "id": 10,
      "title": "Çevre Bilinçlendirme Projesi Başlatıldı",
      "summary": "Okullarda sürdürülebilirlik eğitimi verilmeye başlandı.",
      "content": "TARGEV'in başlattığı çevre bilinçlendirme projesi kapsamında, pilot okullarda sürdürülebilirlik eğitimleri başladı. Proje, öğrencilerin çevre sorunlarına karşı duyarlılık kazanmasını hedefliyor.",
      "date": "2025-09-15",
      "category": "Çevre",
      "image": "https://images.unsplash.com/photo-1542601906990-b4d3fb778b09?w=600&q=80",
      "featured": false
    }
  ]
}